[
"As pessoas só te incentivam para rir do seu fracasso.",
"Seus sonhos nunca se realizarão.",
"Ele só te comeu por falta de opção.",
"Ela não é dificil, você que é feio.",
"Ela saiu com você para comer de graça.",
"As vezes a vida te levanta </br>só pra você cair de novo.",
"Você é um erro.",
"Para de bater punheta pra desenho.",
"Para de tentar criar polêmica pra chamar atenção.</br> Todo mundo te acha um bosta.",
"Pra ser inútil </br>você tem que melhorar muito.",
"Você é um desperdício de </br>esperma.",
"Qualquer companhia </br>é melhor que a sua.",
"Sua sombra só te segue</br>porque é obrigada.",
"Azar no amor</br>Azar no dinheiro</br> e sorte no azar.",
"Seu pai só teria um dia feliz</br> se não tivesse você como filho.",
"Você vai morrer infeliz</br> e sozinho.",
"Ela pediu um tempo</br> porque queria dar para outro.",
"A tendência é piorar.",
"A vida é curta</br> e mesmo assim você vai continuar trabalhando em projetos</br>bosta.",
"Seu dia vai ser uma bosta.",
"Tem peito grande mas é gorda.",
"Sua mãe deveria ter engolido.",
"Você só faz peso na terra.",
"As pessoas só te respondem</br> para você parar de encher o saco.",
"Ela só te usou para fazer ciúme no ex.",
"Ta todo mundo transando</br> menos você.",
"Você nasceu para ser feito de otário.",
"Agradeça seu pai por ele te amar</br> mesmo você sendo um merda.",
"Comer que nem um filho da puta</br> não vai esconder o fracasso da sua vida.",
"Você nunca vai conseguir.",
"Calma, </br> o pior ainda está por vir.",
"Ninguém acha graça </br>no que você diz.",
"Vai dar merda.",
"Mais um dia que passa </br>e tua insignificância prevalece.",
"Ela gosta do seu melhor amigo.",
"Nunca diga que sua vida não pode ficar pior",
"A inteligência artificial não é páreo para a estupidez natural!",
"Se você não conseguir de primeira,</br> remova todas as evidências de que você ao menos tentou!",
"Finalmente ela olhou pra você. E te achou feio.",
"Aquela festa parece legal... Ninguém te convidou.",
"Uma mulher te cantou...era um travesti.",
"Sua cara metade virou gay!",
"Ele ainda se lembra de você. Com raiva!",
"Não desanime com a derrota de hoje. Amanhã tem outra.",
"Seja feliz. A base de remédios!!!",
"Tudo saiu como o esperado. Errado.",
"Ela ainda se lembra de você. Com nojo.",
"Talvez as coisas mudem. Para pior",
"Dia dos Namorados, Dia do Amigo. </br> Um dia inventam uma data de algo que você tenha",
"Uma mulher te abraçou. Era sua mãe",
"Está dando tudo certo. Aí você acorda...",
"Uns têm dinheiro, outros tem beleza e você... tem que estudar",
"Algumas pessoas nasceram bonitas, outras nasceram inteligentes...</br>Você apenas nasceu!",
"Toma aqui o seu boleto pra você ir pagar de trouxa",
"Você já deveria estar magro de tanto que corre atrás da felicidade.",
"Só pelo fato de uma garota bonita gostar das mesmas porcarias bizarras que você,</br> isso não faz dela a sua alma gêmea.",
"O tempo passa e você continua sendo otário",
"Ninguém liga para o que você acha",
"Logo logo ano novo e mais vida bosta",
"Mais um sábado com S de sofrimento, saudade e solidão",
"Sua vida é uma merda",
"Ninguém liga para o que você pensa",
"Seu cupido deve ter morrido",
"De longe você é feio e de perto parece que está longe",
"Até papel higiênico tem um rolo e você não",
"Mais um dia de derrotas te aguarda",
"Seus desejos nunca se tornarão realidade",
"Você é aquele da família que não deu certo",
"A única coisa que você faz certo é errar",
"Sua existência não significa nada",
"Mais um dia lindo para você fracassar",
"Em algum lugar desse mundo está sua alma gêmea.</br>Mas ela mora a milhões de km e vocês nunca vao se conhecer.",
"Hoje você tem uma nova chance de fazer a mesma merda de sempre",
"Toda família tem aquele membro fracassado... </br> A sua tem você.",
"Você precisa só de uma mãozinha... </br>...Bem no meio da fuça!",
"Seu signo não justifica sua chatice"
]
